[
    {
      "phrase": "Pero yo en justicia contemplaré tu rostro; me bastará con verte cuando despierte. (Salmo 17:15).",
      "author": "Salmo 17:15"
    },
    {
      "phrase": "El gran amor del Señor nunca se acaba, y su compasión jamás se agota. Cada mañana se renuevan sus bondades; ¡muy grande es su fidelidad! Por tanto, digo: «El Señor es todo lo que tengo. ¡En él esperaré! (Lamentaciones 3:22-24)",
      "author": "Lamentaciones 3:22-24"
      },
    {
      "phrase": "¡Cuán bueno, Señor, es darte gracias y entonar, oh Altísimo, salmos a tu nombre; proclamar tu gran amor por la mañana, y tu fidelidad por la noche.(Salmo 92:1-2).",
      "author": "Salmo 92:1-2"
    },
    {
      "phrase": "Por la mañana hazme saber de tu gran amor, porque en ti he puesto mi confianza. Señálame el camino que debo seguir, porque a ti elevo mi alma.      (Salmo 143:8)",
      "author": "Salmo 143:8"
    },
    {
      "phrase": "Por la mañana, Señor, escuchas mi clamor; por la mañana te presento mis ruegos, y quedo a la espera de tu respuesta. (Salmo 5:3).",
      "author": "Salmo 5:3"
    },
    {
      "phrase": "Yo, Señor, te ruego que me ayudes; por la mañana busco tu presencia en oración. (Salmo 88:13).",
      "author": "Salmo 88:13"
    },
    {
      "phrase": "No te des al sueño, o te quedarás pobre; mantente despierto y tendrás pan de sobra.(Proverbios 20:13)",
      "author": "Proverbios 20:13"
    },
    {
      "phrase": "Él murió por nosotros para que, en la vida o en la muerte (despiertos o dormidos), vivamos junto con él.(1 Tesalonicenses 5:10)",
      "author": "1 Tesalonicenses 5:10"
    },
    {
      "phrase": "No permitirá que tu pie resbale; jamás duerme el que te cuida.(Salmo 121:3)",
      "author": "Salmo 121:3"
    },
    {
      "phrase": "Encomienda al Señor tus afanes, y él te sostendrá; no permitirá que el justo caiga y quede abatido para siempre. (Salmo 55:22)",
      "author": "Salmo 55:22"
    },
     {
      "phrase": "Tú, Señor, eres mi porción y mi copa; eres tú quien ha afirmado mi suerte.(Salmo 16:5)",
      "author": "Salmo 16:5"
    },
    {
      "phrase": "Bueno es el Señor;  es refugio en el día de la angustia,  y protector de los que en él confían. (Nahúm 1:7)",
      "author": "Nahúm 1:7"
      },
    {
      "phrase": "Por último, hermanos, consideren bien todo lo verdadero, todo lo respetable, todo lo justo, todo lo puro, todo lo amable, todo lo digno de admiración, en fin, todo lo que sea excelente o merezca elogio. (Filipenses 4:8)",
      "author": "Filipenses 4:8"
    },
    {
      "phrase": "Así que no temas, porque yo estoy contigo; no te angusties, porque yo soy tu Dios.Te fortaleceré y te ayudaré;te sostendré con mi diestra victoriosa. (Isaías 41:10)",
      "author": "Isaías 41:10"
    },
    {
      "phrase": "Pelea la buena batalla de la fe; haz tuya la vida eterna, a la que fuiste llamado y por la cual hiciste aquella admirable declaración de fe delante de muchos testigos.(1 Timoteo 6:12).",
      "author": "1 Timoteo 6:12"
    },
    {
      "phrase": "Señor, ten compasión de nosotros; pues en ti esperamos. Sé nuestra fortaleza cada mañana, nuestra salvación en tiempo de angustia. (Isaías 33:2)",
      "author": "Isaias 33:2"
    },
    {
      "phrase": "Sácianos de tu amor por la mañana, y toda nuestra vida cantaremos de alegría.(Salmo 90:14)",
      "author": "Salmo 90:14"
    }
]